// export const Menus = [
//     {
//         id: 1,
//         menu: "Dashboard"
//     },
//     {
//         id: 2,
//         menu: "공지사항"
//     },
//     {
//         id: 3,
//         menu: "우수사원/시상식"
//     },
//     {
//         id: 4,
//         menu: "낙찰/입찰"
//     },
//     {
//         id: 5,
//         menu: "소식뉴스"
//     },
//     {
//         id: 6,
//         menu: "추천도서"
//     },
//     {
//         id: 7,
//         menu: "권한 관리"
//     },
//     // {
//     //     id: 8,
//     //     menu: "회원 관리"
//     // }
// ]